@extends('layouts.main')

@section('title', ' | Бошликларни контакт ракамлари!')

@section('content')

<h2>{{ __('app.expert_contact') }}</h2>
<hr>

@if(App::isLocale('uz'))

<table class = "table table-bordered">
	<thead>
		<tr>
			<th>№</th>
			<th>Ўз.Р. ИИО ЭКХлари</th>
			<th>ФИО</th>
			<th>Шахар коди</th>
			<th>Телефон ракамлари</th>
		</tr>
	</thead>

	<tbody>
		<tr>
	      <td>1.</td>
	      <td>Ўзбекистон Республикаси ИИВ ЭКБМ бошлиғининг биринчи ўринбосари </td>
	      <td>Галипшин Наил Минталипович</td>
	      <td>371</td>
	      <td>233-61-21</td>
	    </tr>
	    <tr>
	      <td>2.</td>
	      <td>Ўзбекистон Республикаси ИИВ ЭКБМ бошлиғининг ўринбосари </td>
	      <td>Рюмин Алексей Александрович</td>
	      <td>371</td>
	      <td>236-05-14</td>
	    </tr>
	    <tr>
	      <td>3.</td>
	      <td>Ўзбекистон Республикаси ИИВ ЭКБМ бошлиғининг ўринбосари </td>
	      <td>Салимов Азиз Халимович</td>
	      <td>371</td>
	      <td>230-10-09</td>
	    </tr>
	    <tr>
	      <td>4.</td>
	      <td>Тошкент шаҳар ИИББ ЭКМ бошлиғи в.б. </td>
	      <td>Шералиев Илхом Абдусаидович </td>
	      <td>371</td>
	      <td>232-18-78 </td>
	    </tr>
	    <tr>
	      <td>5.</td>
	      <td>Тошкент вилояти ИИБ ЭКБ бошлиғи </td>
	      <td>Раимкулов Нигматилла Джумадуллаевич</td>
	      <td>371</td>
	      <td>264-17-33 </td>
	    </tr>
	    <tr>
	      <td>6.</td>
	      <td>Самарқанд вилояти ИИБ ЭКБ бошлиғи </td>
	      <td>Қурбонов Махсуд Хошимович </td>
	      <td>366</td>
	      <td>233-09-64 </td>
	    </tr>
	    <tr>
	      <td>7.</td>
	      <td>Бухоро вилояти ИИБ ЭКБ бошлиғи </td>
	      <td>Пулатов Латиф Азимович </td>
	      <td>365</td>
	      <td>220-40-14 </td>
	    </tr>
	    <tr>
	      <td>8.</td>
	      <td>Сирдарё  вилояти ИИБ ЭКБ бошлиғи </td>
	      <td>Абраев Гайрат Рамазанович </td>
	      <td>367</td>
	      <td>235-08-18 </td>
	    </tr>
	     <tr>
	      <td>9.</td>
	      <td>Жиззах вилояти ИИБ ЭКБ бошлиғи </td>
	      <td>Тугалов Рахматилла Хатамович </td>
	      <td>372</td>
	      <td>223-93-54 </td>
	    </tr>
	    <tr>
	      <td>10.</td>
	      <td>Андижон  вилояти ИИБ ЭКБ бошлиғи </td>
	      <td>Рахимов Гулом Гафурович </td>
	      <td>374</td>
	      <td>223-83-36 </td>
	    </tr>
	    <tr>
	      <td>11.</td>
	      <td>Фарғона  вилояти ИИБ ЭКБ бошлиғи </td>
	      <td>Халиков Умид Ибрагимович  </td>
	      <td>373</td>
	      <td>244-02-91 </td>
	    </tr>
	    <tr>
	      <td>12.</td>
	      <td>Наманган  вилояти ИИБ ЭКБ бошлиғи </td>
	      <td>Марзаабдуллаев Музаффар Убайдуллаевич </td>
	      <td>369</td>
	      <td>227-11-12 </td>
	    </tr>
	    <tr>
	      <td>13.</td>
	      <td>Навоий вилояти ИИБ ЭКБ бошлиғи </td>
	      <td>Эгамов Олим Хужамович </td>
	      <td>436</td>
	      <td>229-51-82 </td>
	    </tr>
	    <tr>
	      <td>14.</td>
	      <td>Сурхондарё вилояти ИИБ ЭКБ бошлиғи </td>
	      <td>Нуруллаев Улугбек Абдукадирович</td>
	      <td>376</td>
	      <td>224-18-46 </td>
	    </tr>
	    <tr>
	      <td>15.</td>
	      <td>Хоразм вилояти ИИБ ЭКБ бошлиғи ўринбосари </td>
	      <td>Уринов Кувондиқ Рустамович</td>
	      <td>362</td>
	      <td>220-41-81 </td>
	    </tr>
	    <tr>
	      <td>16.</td>
	      <td>Қорақалпоғистон Республикаси ИИВ ЭКБ бошлиғи </td>
	      <td>Низаметдинов Муборак Пурханович </td>
	      <td>361</td>
	      <td>223-53-14 </td>
	    </tr>
	    <tr>
	      <td>17.</td>
	      <td>Қашқадарё вилояти ИИБ ЭКБ бошлиғи </td>
	      <td>Туракулов Аброр Амиркулович </td>
	      <td>375</td>
	      <td>221-14-35 </td>
	    </tr>
	</tbody>
</table>

@else
<table class = "table table-bordered">
	<thead>
		<tr>
			<th>№</th>
			<th>ЭКС ОВД РУ</th>
			<th>ФИО</th>
			<th>Код города</th>
			<th>Номера телефонов</th>
		</tr>
	</thead>

	<tbody>
		<tr>
	      <td>1.</td>
	      <td>Первый заместитель начальника ГЭКЦ МВД Республики Узбекистан</td>
	      <td>Галипшин Наил Минталипович</td>
	      <td>371</td>
	      <td>233-61-21</td>
	    </tr>
	    <tr>
	      <td>2.</td>
	      <td>Заместитель начальника ГЭКЦ МВД Республики Узбекистан </td>
	      <td>Рюмин Алексей Александрович</td>
	      <td>371</td>
	      <td>236-05-14</td>
	    </tr>
	    <tr>
	      <td>3.</td>
	      <td>Заместитель начальника ГЭКЦ МВД Республики Узбекистан </td>
	      <td>Салимов Азиз Халимович</td>
	      <td>371</td>
	      <td>230-10-09</td>
	    </tr>
	    <tr>
	      <td>4.</td>
	      <td>И.о начальника ЭКЦ ГУВД города Ташкента </td>
	      <td>Шералиев Илхом Абдусаидович </td>
	      <td>371</td>
	      <td>232-18-78 </td>
	    </tr>
	    <tr>
	      <td>5.</td>
	      <td>Начальник ЭКО УВД Ташкентской области </td>
	      <td>Раимкулов Нигматилла Джумадуллаевич</td>
	      <td>371</td>
	      <td>264-17-33 </td>
	    </tr>
	    <tr>
	      <td>6.</td>
	      <td>Начальник ЭКО УВД Самарқандской области </td>
	      <td>Қурбонов Махсуд Хошимович </td>
	      <td>366</td>
	      <td>233-09-64 </td>
	    </tr>
	    <tr>
	      <td>7.</td>
	      <td>Начальник ЭКО УВД Бухарской области</td>
	      <td>Пулатов Латиф Азимович </td>
	      <td>365</td>
	      <td>220-40-14 </td>
	    </tr>
	    <tr>
	      <td>8.</td>
	      <td>Начальник ЭКО УВД Сырдарьинской области  </td>
	      <td>Абраев Гайрат Рамазанович </td>
	      <td>367</td>
	      <td>235-08-18 </td>
	    </tr>
	     <tr>
	      <td>9.</td>
	      <td>Начальник ЭКО УВД Джизакской области</td>
	      <td>Тугалов Рахматилла Хатамович </td>
	      <td>372</td>
	      <td>223-93-54 </td>
	    </tr>
	    <tr>
	      <td>10.</td>
	      <td>Начальник ЭКО УВД Андижанской области</td>
	      <td>Рахимов Гулом Гафурович </td>
	      <td>374</td>
	      <td>223-83-36 </td>
	    </tr>
	    <tr>
	      <td>11.</td>
	      <td>Начальник ЭКО УВД Ферганской области</td>
	      <td>Халиков Умид Ибрагимович  </td>
	      <td>373</td>
	      <td>244-02-91 </td>
	    </tr>
	    <tr>
	      <td>12.</td>
	      <td>Начальник ЭКО УВД Наманганской области</td>
	      <td>Марзаабдуллаев Музаффар Убайдуллаевич </td>
	      <td>369</td>
	      <td>227-11-12 </td>
	    </tr>
	    <tr>
	      <td>13.</td>
	      <td>Начальник ЭКО УВД Наваинской области</td>
	      <td>Эгамов Олим Хужамович </td>
	      <td>436</td>
	      <td>229-51-82 
	 	</td>
	    </tr>
	    <tr>
	      <td>14.</td>
	      <td>Начальник ЭКО УВД Сурхандарьинской области  </td>
	      <td>Нуруллаев Улугбек Абдукадирович</td>
	      <td>376</td>
	      <td>224-18-46 </td>
	    </tr>
	    <tr>
	      <td>15.</td>
	      <td>Начальник ЭКО УВД Хорезмской области  </td>
	      <td>Уринов Кувондиқ Рустамович</td>
	      <td>362</td>
	      <td>220-41-81 </td>
	    </tr>
	    <tr>
	      <td>16.</td>
	      <td>Начальник ЭКО МВД Республики Узбекистан  </td>
	      <td>Низаметдинов Муборак Пурханович </td>
	      <td>361</td>
	      <td>223-53-14 </td>
	    </tr>
	    <tr>
	      <td>17.</td>
	      <td>Начальник ЭКО УВД Кашкадарьинской области  </td>
	      <td>Туракулов Аброр Амиркулович </td>
	      <td>375</td>
	      <td>221-14-35 </td>
	    </tr>
	</tbody>
</table>
@endif

@endsection

@section('sidebar')
	@include('partials._expert_sidebar')
@endsection