@extends('layouts.main')

@section('title', ' | Бошликларни контакт ракамлари!')

@section('content')

<h2>{{ __('app.expert_contact') }}</h2>
<hr>
<div class = "my-preserve-data">
@if(App::isLocale('uz'))

	<b>Институтдаги ўқув курсларга 30 ёшдан ошмаган, базавий олий маълумот ва камида 2 йил меҳнат тажрибасига эга бўлган Ўзбекистон Республикаси фуқаролари қабул қилинади.
	Институтда ўқув курсларида қатнашиш учун тингловчиларни танлаб олиш Ўзбекистон Республикаси давлат ҳокимияти органлари, давлат ва хўжалик бошқаруви органлари, шунингдек жамоат ташкилотлари тавсия этган шахслар орасидан Ўзбекистон ёшлар иттифоқи томонидан суҳбат ва тест синови йўли билан амалга оширилади.
	Институтнинг ишлаб чиқаришдан ажралган ҳолда таҳсил олаётган тингловчиларининг асосий иш жойларида эгаллаб турган лавозимлари ва ўртача ойлик маошлари бутун ўқиш давомида сақланиб қолади.
	Тингловчилар ўқув режасида белгиланган вазифаларни белгиланган муддатда бажариши, Институт Устави ва ички тартиб-қоидаларига риоя этиши лозим.
	Тингловчилар ўқиш давомида Ўзбекистон Ёшлар иттифоқининг имкониятлари даражасида турар жой билан таъминланади.
	Институтнинг қайта тайёрлаш курслари тингловчиларининг кейинги профессионал фаолияти Ўзбекистон Республикаси Президенти Девонининг Ёшлар сиёсати масалалари хизмати томонидан мувофиқлаштирилади;
	Тингловчилар қуйидаги ҳолларда Институтдан четлаштирилади:
	а) ўз хоҳишига кўра;
	б) соғлиғининг ҳолатига кўра (тиббий комиссия хулосасига асосан);
	в) Институтнинг ички тартиб қоидалари ва ўқув интизомини бузганлик учун;
	г) бир ойгача бўлган муддатда узрли сабабсиз дарс қолдирганлик учун (қайта тайёрлаш курслари учун);
	д) академик ўзлаштирмаслик оқибатида (қарздорлик);
	е) суд қарори билан озодликдан маҳрум этилган тақдирда;
	ж) ўлими муносабати билан.

</b>

@else

@endif
</div>
@endsection

@section('sidebar')
	@include('partials._expert_sidebar')
@endsection