@extends('layouts.main')

@section('title', ' | Фаолиятнинг хукукий асослари!')

@section('content')

<h2>Фаолиятнинг хуқуқий асослари</h2>
 <hr>
 <p style="text-align: justify;">Ички ишлар органи ходимининг ўз ваколатлари доирасида қўйилган қонуний талабларини, шу жумладан қонунга риоя этиш, ҳужжатларни, текширувлар материалларини ва бошқа маълумотларни тақдим этиш, мутахассис ажратиш, ички ишлар органига келиш ҳамда аниқланган қонунбузарликлар хусусида тушунтиришлар бериш тўғрисидаги, қоидабузарликларни, шунингдек уларнинг сабабларини ва содир этилишига имкон берган шарт-шароитларни бартараф этиш ҳақидаги қонуний талабларини барча давлат органлари, бошқа ташкилотлар, мансабдор шахслар ва фуқаролар томонидан бажарилиши мажбурийдир.<br><br>
 Ички ишлар органларининг зиммасига юклатилган вазифаларни бажариш учун зарур бўлган ахборот, ҳужжатлар ва бошқа материаллар уларнинг қонуний талаби бўйича бепул тақдим этилади.<br>
 Ички ишлар органи ходимининг қонуний талаблари устидан шикоят қилиниши уларнинг бажарилишини тўхтатиб турмайди.
 </p>

@endsection

@section('sidebar')
	@include('partials._functions_sidebar')
@endsection