@extends('layouts.main')

@section('title', ' | Бўш иш уринлари!')

@section('content')

<h2>Бўш иш ўринлари</h2>
<hr>
<p style="text-align: justify;"><strong>Президентимиз раҳнамолигида изчил амалга оширилаётган ислоҳотлар жараёнида инсон ҳуқуқ ва манфаатларини ҳимоя қилиш, ҳар жиҳатдан етук авлодни тарбиялаш, ёшларнинг ўз қизиқиши бўйича бандлигини таъминлаш масаласига алоҳида эътибор қаратилаётир.</strong> <br><br>

Президентимиз Шавкат Мирзиёев томонидан 2016 йил 14 сентябрда имзоланган “Ёшларга оид давлат сиёсати тўғрисида”ги Ўзбекистон Республикаси қонуни бу борадаги ишлар кўламини янада кенгайтиришда муҳим ҳуқуқий асос бўлиб хизмат қилмоқда. <br><br>

Ўзбекистон Республикаси Ички ишлар вазирлиги академиясида бўлиб ўтган брифингда ички ишлар органларидаги бўш иш ўринлари тўғрисида маълумот берилди. <br><br>

Президентимиз раҳнамолигида ёш авлоднинг замонавий билим ва касб-ҳунарларни пухта эгаллаши, истеъдод ва салоҳиятини кенг намоён этиши учун зарур шароит ва имкониятлар яратиш, уларни иш билан таъминлашга қаратилаётган алоҳида эътибор юксак самаралар бераётгани таъкидланди. <br><br>

Брифингда ички ишлар органлари хизматига ўн саккиз ёшдан ўттиз ёшгача бўлган тегишли маълумотга ва мутахассисликка эга, ўзининг шахсий ва ишчанлик сифатлари, соғлиғининг ҳолати ва жисмоний тайёргарлиги ички ишлар органи ходимининг хизмат мажбуриятларини бажаришга қодир бўлган фуқаролар жалб қилиниши қайд этилди. Ўзбекистон Республикаси фуқаролари сафдаги хизмат билан боғлиқ лавозимларга бўйи 170 сантиметрдан паст бўлмаган эркаклар ва 165 сантиметрдан паст бўлмаган аёллар ихтиёрий тартибда, танлов асосида қабул қилинади. Бундан ташқари, эркаклар Ўзбекистон Республикаси Қуролли Кучларидаги муддатли ҳарбий хизматни ёки сафарбарлик чақируви резервидаги ҳарбий хизматни ўташи ёхуд олий ўқув юртларида ҳарбий тайёргарликдан ўтган бўлиши шарт. <br><br>

Тадбирда хизматга кириш истагида бўлган шахсларга қўйиладиган талаблар, топширилиши лозим бўлган ҳужжатлар ҳақида батафсил маълумот берилди. Бундан ташқари, Ўзбекистон Республикаси Ички ишлар вазирлигининг таълим муассасаларига ўқишга қабул қилиш тартиби, олий ҳарбий таълим муассасаларига ўқишга номзодларни танлаш борасида амалга оширилиши лозим бўлган тадбирлар ҳақида маълумотлар тақдим этилди. 
</p>

@endsection

@section('sidebar')
	@include('partials._functions_sidebar')
@endsection