@extends('layouts.main')

@section('title', ' | Департамент асосий вазифа ва функциялари!')

@section('content')
<h2>Департамент асосий вазифа ва функциялари</h2>
<hr>

<p style="text-align: justify;">Ички ишлар органларининг асосий вазифалари фуқароларнинг ҳуқуқлари, эркинликлари ва қонуний манфаатларини, жисмоний ва юридик шахсларнинг мулкини, конституциявий тузумни ҳимоя қилишдан, қонун устуворлигини, шахс, жамият ва давлатнинг хавфсизлигини таъминлашдан, шунингдек ҳуқуқбузарликларнинг олдини олиш ва профилактикасидан иборат.<br><br> Ички ишлар органлари:
Фуқароларнинг ҳуқуқлари, эркинликлари ва қонуний манфаатларини, юридик ва жисмоний шахсларнинг мулкини, шахс, жамият ва давлат хавфсизлигини ҳимоя қилиш бўйича ўз ваколатлари доирасида барча зарур чораларни кўриши;<br><br>
Жамоат жойларида, шу жумладан кўчаларда, майдонларда, истироҳат боғларида, транспорт магистралларида, вокзалларда, аэропортларда, шунингдек оммавий тадбирларни ўтказиш чоғида фуқароларнинг хавфсизлигини таъминлаши;<br><br>
Жиноятлар, бошқа ҳуқуқбузарликлар ва ҳодисалар тўғрисидаги аризаларни, хабарларни ва бошқа ахборотни, шу жумладан электрон шаклдаги шундай аризаларни, хабарларни ва бошқа ахборотни қабул қилиши ҳамда рўйхатга олиши, мурожаат этувчига қонун ҳужжатларида белгиланган тартибда кейинчалик хабар берган ҳолда улар бўйича ўз вақтида чоралар кўриши;<br><br>
Жиноят, маъмурий ҳуқуқбузарлик содир этилган жойга, ҳодиса жойига дарҳол етиб келиши, ғайриқонуний қилмишларга чек қўйиши, фуқароларнинг хавфсизлигига таҳдидларни бартараф этиши, жиноят, маъмурий ҳуқуқбузарлик содир этилганлиги ҳолатларини, ҳодиса ҳолатларини ҳужжатлаштириши, жиноят, маъмурий ҳуқуқбузарлик, ҳодиса изларининг сақланишини таъминлаши;<br><br>
Жисмоний ва юридик шахсларнинг турар жойларига ҳамда бошқа хоналарига мулкдорларнинг ва улар вакилларининг хоҳишига хилоф тарзда ёки улар йўқлигида ички ишлар органлари ходимлари кирганлигининг барча ҳоллари тўғрисида йигирма тўрт соат ичида прокурорни ёзма шаклда хабардор қилиши;<br><br>
Жиноят, маъмурий ҳуқуқбузарлик содир этилган жойда ёки ҳодиса жойида жабрланган фуқароларга, шунингдек ночор аҳволда қолган фуқароларга биринчи тиббий ёрдам ёки бошқа хил ёрдам кўрсатилишини ташкил этиши;<br><br>
Ўз ваколатлари доирасида жиноятлар фактлари бўйича жиноят ишларини қўзғатиши, маъмурий ҳуқуқбузарликлар тўғрисидаги ишларни юритиши;<br><br>
Жиноятларнинг олдини олиш, уларни аниқлаш, уларга чек қўйиш ва уларни фош этиш, шунингдек уларни тайёрлаш ва содир этишга алоқадор бўлган шахсларни аниқлаш ҳамда топиш чораларини кўриши;<br><br>
Айрим процессуал ҳаракатларни бажаришда суриштирув ва тергов органларига, судга Ўзбекистон Республикасининг Жиноят-процессуал кодексида назарда тутилган тартибда ёрдам бериши;<br><br>
Жиноят ишлари бўйича, зарур бўлган ҳолларда эса жиноят иши қўзғатилгунига қадар, экспертизаларни, маъмурий ҳуқуқбузарликлар тўғрисидаги ишлар бўйича экспертизаларни, шунингдек тезкор-қидирув фаолиятини амалга ошириш мақсадида нарсалар ва ҳужжатларни текширишни тайинлаши ҳамда ўтказиши;<br><br>
Шахси таниб олинмаган мурдаларнинг шахсини аниқлаши;<br><br>
Соғлиғининг ҳолатига, ёшига кўра ёки бошқа сабабларга кўра ўзи тўғрисида маълумотлар бера олмайдиган шахсларни идентификация қилиш чораларини кўриши;<br><br>
Чақирув бўйича келишдан бўйин товлаётган шахсларни мажбурий келтириш тўғрисидаги суд ажримларини, прокурорнинг, терговчининг ва суриштирувчининг қарорларини бажариши;<br><br>
Маъмурий қамоқ жазосини ўтаётган шахсларни қамоқда сақлаши;<br><br>
Ушлаб турилганлар, қамоққа олинганлар ва маҳкумларни қамоқда сақлаш жойларида сақлаши ҳамда қўриқлаши, маҳкумларни жазони ижро этиш муассасаларига тақсимлаши;<br><br>
Жазони ижро этиш муассасаларида ҳамда қамоқда сақлаш жойларида маҳкумлар ва қамоққа олинган шахсларнинг сақланиш шароитларини ва уларнинг ҳуқуқларини таъминлаши;<br><br>
Руҳий ҳолати бузилган шахсларни кейинчалик мажбурий йўсинда даволаш учун, ушлаб турилганларни, қамоққа олинганларни ва маҳкумларни, шунингдек маъмурий қамоққа олинган шахсларни қўриқлаб боришни ва бошқа ерга кўчиришни амалга ошириши;


     </p>


@endsection

@section('sidebar')
	@include('partials._functions_sidebar')
@endsection