@extends('layouts.main')

@section('title', ' | Илмий-амалий маколалар!')

@section('content')

<h2>Илмий-амалий мақолалар</h2>
<hr>
<p style="text-align: justify;">Бугунги кунда Ўзбекистон Респуликаси Президентининг илм-фан соҳасини жадал ривожлантириш, модернизациялаштириш ва юқори малакали илмий педагогик кадрлар тайёрлаш тизимини такомиллаштириш бўйича қабул қилган қарор ва фармонлари (2017 йил 16 февралдаги ПФ-4958 сонли фармони ва 2017 йил 17 февралдаги ПҚ-2789-сонли қарори) мамлакатимизда олий таълимдан кейинги таълим тизимини сифат жиҳатдан янги босқичга кўтарилишида асос бўлиб хизмат қилади. Шунингдек, ушбу соҳадаги янгиланишлар Ўзбекистонда олий таълимдан кейинги таълим тизимини ислоҳ қилиш, янада такомиллаштириш ҳамда турли фан йўналишлари бўйича дунёнинг етакчи илмий марказлари фаолият юритувчи ривожланган давлатларнинг олий таълимдан кейинги таълим тизимлари билан интеграциялаштиришни назарда тутади. Шу ўринда юқори малакали илмий кадрлар тайёрлашнинг халқаро стандартларга мос бўлган икки босқичли (PhD ва фан докторлиги) тизимини яратилиши биз ёш олимларлар томонидан илиқ кутиб олинди.<br><br> 

Бирор илмий даражага даъвогарлик қилишда диссертация ишининг илмий журнал ва конференцияларда ёритилиши асосий талаблардан бири сифатида кўрилади. Шунинг учун бир қатор ҳорижий илмий марказлар ва давлатларда PhD даражаси берилишида илмий мақолаларнинг чоп этилиши бўйича талаблари солиштирма тарзда ўрганиб чиқилди ва улар қуйидаги жадвалда келтирилган (берилган маълумотлар жадвал остида кўрсатилган ҳаволалар орқали текширилиши мумкин):<br><br>

Хорижий давлат ёки хорижий таълим марказлари  PhD даражаси учун диссертантга халқаро нашрларда илмий мақолалар бўйича  қўйиладиган талаблар
Сент Люис Вашингтон Университети (АҚШ)  Диссертантнинг илмий мақоласи бўлишлиги шарт қилиб кўрсатилмаган
Коннектикут Университети (АҚШ)  Мақола кўринишидаги, таҳрир қилинган, конференция материалларида чоп қилинадиган (ёки қабул қилинган) камида 3 та публикация
Гёттинген нейротадқиқот, биофи-зика ва молекуляр биотадқиқот олий мактаби (Германия)  Илмий мақолалар бўйича қатъий талаблар йўқ
Каталония Политехника Университети (Испания)  Чоп этилган илмий мақола шарт эмас, лекин тавсия қилинади
Осло Университети (Норвегия)  Керакли фан соҳасида илмий маълумотнинг бир қисми сифатида чоп қилинган илмий нашр
KULЛювен католик университети (Бельгия) Таҳрир қилинадиган журналда чоп этиб бўлинган ёки чоп этишга қабул қилинган камида битта илмий мақола  ёки тезис ёки патент...
Братиславадаги Словакия Технология Университети Илмий мақола бўлишлиги шарт (сони келтирилмаган)
Таллин Технология Университети  Белгиланган рўйхат бўйича илмий журналларда ва/ёки конференцияларда чоп қилинган 3 та публикация
Польша  Тасдиқланган рўйхатдаги журналларда камида битта мақола
Россия Федерацияси  Санъатшунослик ва маданиятшунослик, ижтимоий-иқтисодий, жамиятшуносликка оид ва гуманитар соҳаларда 3 тадан кам бўлмаган;
бошқа соҳаларда 2 тадан кам бўлмаган чоп этилган ишлар
Қозоғистон  Белгиланган талаблар бўйича 3 тадан кам бўлмаган илмий мақолалар (умумий 7 та чоп қилинган иш, минимал тарзда 3 та мақола ва 4 та тезис)<br><br>
Олинган натижалардан илмий журнал мақолалари зарурати борасида (конференция тўпламларидаги тезис ва/ёки мақола кўринишидаги публикация эмас) Россия ва Қозоғистондаги талаблар Европа ва Америка илмий марказларидан кўпроқ эканлиги кўринади. Шу билан бирга келтирилган маълумотлардан Эстония, Польша, Россия ва Қозоғистонда тегишли журналларнинг рўйхати мавжуд эканлиги хақида ҳам хулоса қилиш мумкин.<br><br> 

Ўзбекистонда ҳам Ўзбекистон Республикаси Олий аттестация комиссиясининг докторлик диссертациялари асосий илмий натижаларини чоп этиш тавсия этилган илмий нашрлар РЎЙХАТИ деб аталувчи рўйхат ташкил этилган бўлиб, бу рўйхат кўпчилик илм билан шуғулланаётганлар учун жиддий муаммоларга сабаб бўлиб келмоқда.<br><br>
Шу муаммолар хақида фикр юритиб кўрайлик.<br><br>

1.    Ҳамма мутахассислик йўналишларидан ҳам хорижий мақола талаб қилишимиз қай даражада тўғри бўлади? Ўзбек филологияси бўйича илмий иш олиб борган илмий ходимнинг мақола мавзуси хорижий журналларнинг бирортасига ва импакт факторга эга хорижий журналларга умуман тўғри келмаса, бу вазиятда қандай ечим топилади (ОАК раисига ФА тизими Ёш олимлари билан бўлган учрашувда берилган саволлардан). Табиийки бунда мақола ўзбек тилида ёзилади.<br><br>

2.    Ўзбекистон Университетларининг ахборотномаларида фаннинг турли соҳаларига оид мақолалар чоп қилинади. Бу ахборотномалар эса баъзи фан соҳаларидагина рўйхатга киритилган. Мисол учун, баъзи журналлар кимё фанлари рўйхатига киритилган ва биология фанлари рўйхатида учрамайди ёки бунинг аксича. Ахир университетлар ҳамма фан соҳаларига умумлашган олий ўқув юрти эмасми?<br><br>

3.    Фанлар бўйича рўйхат тузиш қай даражада тугал ўйланган, ечимли жараён. Кимё соҳаси (мисол тариқасида) биология, физика, медицина, фармацевтика, қишлоқ хўжалиги соҳалари билан чамбарчас боғлиқ ва бундан келиб чиқиб анорганик, биоорганик, аналитик, физик, коллоид, фармацевтик, биокимё, газ кимёси, нефть кимёси ва бошқа мутахассислик соҳаларига бўлинади. Илмий иши йўналишидан келиб чиқиб кимё йўналишидаги мутахассис биология фанлари рўйхатидаги журналда мақола чоп қилдириб эртага бирор муаммога дуч келмаслигига ким кафолат бера олади. Нима учун ҳар бир мутахассислик соҳаси бўйича журналлар рўйхати ихтисослашган илмий кенгашлар томонидан эмас, ОАК томонидан белгиланиши керак? Ахир ихтисослашган кенгаш аъзоларининг сони ОАК сидаги кам сондаги мутахассилардан кўпроқни ташкил қилади ва тор соҳа мутахассисликлари бўйича уларнинг керакли фан соҳасини қамраб олиш имкониятлари кенгроқ эмасми?<br><br>

4.    Хорижий илмий нашрларда чоп қилинган илмий мақолаларни ҳеч бўлмаганда PhD талабгорларидан талаб қилмаслик масаласи кўриб чиқилиши керакдек. <br><br>Сабаблар:
а) хорижий илмий мақолалар чоп қилиниши учун Ўзбекистондан хорижий нашрларга капитал маблағ сарф қилинади. Яъни бир йилда 500 та илмий ходимнинг ўртача 200 доллар маблағ сарфлаб мақола чоп эттириши Ўзбекистондан ташқарига юз минг доллар чиқиб кетишига олиб келади (ўйлаб кўришга арзигулик маблағ). Бунинг ўрнига шу сарфланадиган маблағларни ўзимизда фан йўналишлари бўйича нуфузли журналларни ташкил қилишга, уларни онлайн тарзда мавжуд бўлишини таъминлашга, мақолаларимиз ва журналларимиз нуфузиниоширишга сарф қилишимиз энг тўғри йўл эмасми?<br><br>
б) хорижий нашрлар рўйхати хозиргача бир тўхтамга келмаган. Аввалига рўйхатга киритилган журналлар кейинчалик олиб ташланди (бу ўринда кимларнингдирсарфланган вақт ва маблағларининг бекор қилинишига ким айбдор). <br><br>
в) Universal Impact Factor (УИФ) веб саҳифаси фаолият кўрсатмаётганигакўп вақт бўлмоқда, бироқ, шунга қарамай рўйхатнинг сўнгги нашридаUniversal Impact Factor 43 импакт фактор нашриёти/маълумотлар баъзаси сифатида киритилган. Эртага бирор тадқиқотчининг илмий мақоласи УИФ га эга бўлган журналда чиқиши билан янги рўйхатдан унинг олиб ташланиши содир бўлса, бу муаммо ҳам ҳимоя жараёнининг янада кечикишига олиб келадику.<br><br>
г) бир неча йиллардан бўён янги сонлари чиқарилмаётган онлайн журналларнинг ҳалигача мавжудлиги тавсия қилинган журналлар рўйхатини “Рўйхат” тарзида ёзилишига олиб келмасмикин?<br><br>

Хулоса ўринида

1) PhD ва фан докторлиги учун талаб қилинадиган илмий мақолаларнинг сонига эмас, балки уларнинг сифатига эътибор қаратишимиз керак.<br><br>

2) диссертантларни уларнинг илмий ишлари натижаларини хорижий нашрларда чоп эттиришга мажбурлашдан кўра, аввал ўзимизнинг илмий журналларимизни нуфузли халқаро илмий нашрлар стандартларига тенглаштириш хақида кўпроқ бош қотириш керак (мақолаларни тахрир қилиш, онлайн тарзда мавжудлигини таъминлаш, зарур деб топилса инглиз тилида чоп қилиш).<br><br>

3) PhD ва фан докторлиги диссертацияси учун талаб қилинадиган илмий ишлар сонини ва уларни чоп этиладиган илмий нашр рўйхатини белгилаш ваколатини ҳар бир мутахассислик илмий кенгашларининг ўзига берилиши мақсадга мувофиқ бўларди.</p>



@endsection

@section('sidebar')
	@include('partials._functions_sidebar')
@endsection