<?php

return [
    
    'trust_call' => 'Ишонч конгироги',
    'save_service' => 'Куткарув хизмати',

    'nav_main' => 'Асосий',
    'nav_department' => 'Департамент хакида',
    'nav_expert' => 'Эксперт-криминалистика бош бошкармаси',
    'nav_documents' => 'Хужжатлар',
    'nav_news' => 'Янгиликлар',
    'nav_news_dep' => 'Департамент хабарлари',
    'nav_questions' => 'Савол ва жавоб',
    'nav_gallery' => 'Галарея',
    'department_history' => 'Департамент тарихи',
    'department_managers' => 'Департамент рахбарияти',
    'department_system' => 'Департамент тизими',
    'department_functions' => 'Департамент асосий вазифа ва функциялари',
    'department_rights' => 'Фаолиятнинг хуқуқий асослари',
    'expert_main' => 'Давлат хизмати регламенти',
    'expert_contact' => 'Бошликларни контакт ракамлари',
    'dep_name' => 'ЎЗБЕКИСТОН РЕСПУБЛИКАСИ ИЧКИ ИШЛАР ВАЗИРЛИГИ ХУЗУРИДАГИ ТЕРГОВ ДЕПАРТАМЕНТИ',

    'doc_1' => 'Давлат дастурлари, Олий Мажлис қарорлари',
    'doc_2' => 'Ўзбекистон Республикаси Президентининг Фармонлари',
    'doc_3' => 'Ўзбекистон Республикаси Президентининг Қарорлари',
    'doc_4' => 'Ўзбекистон Республикаси Вазирлар Маҳкамаси Қарорлари',
    'doc_5' => 'Халқаро ҳужжатлар',
    'doc_6' => 'Ички ишлар вазирлиги меъёрий ҳуқуқ ҳужжатлари',
    'doc_7' => 'Олий суд Пленуми қарорлари',
    'doc_8' => 'Проекты нормативных актов',

    'photos' => 'Расмлар',
    'videos' => 'Видеолар',

    'all_news' => 'Хамма янгиликлар',

    'interactive_services' => 'Интерактив хизматлар',
    'online_service' => 'Онлайн мурожат',
    'admission_service' => 'Кабул килиш',
    'urgent_search' => 'Диккат кидирув',
    'criminals' => 'Қидирувдаги жиноятчилар',
    'losts' => 'Бедарак йўқолганлар',
    'useful_links' => 'Фойдали лавхалар',
    'symbols' => 'Давлат рамзлари',


    'wanted' => 'Кидирилаетганлар',
    'welcome' => 'Хуш келибсиз',
    'exit' => 'Чикищ',
    'create' => 'Яратиш',
    'change' => 'Озгартириш',
    'cancel' => 'Бекор килиш',
    'created' => 'Яратилинган',
    'updated' => 'Озгартирилган',
    'delete' => 'O\'chirish',
    'yes' => 'Ха',
    'no' => 'Йок',


    'f_name' => 'Исм',
    's_name' => 'Фамилия',
    'm_name' => 'Отасини исми',
    'dob' => 'Тугилган сана',
    'image' => 'Расм',
    'criminal' => 'Жиноятчи',
    'lost' => 'Йўқолган',
    'author' =>'Муаллиф',
    'answer' => 'Жавоб берищ',
    'question' => 'Савол',
    'read_more' => 'Копрог',
    'search' => 'Кидириш',
    'no_results' => 'Натижа топилмади',
    'send' => 'Юбориш',


];