@extends('layouts.main')

@section('title', '| История Департамента')


@section('content')

    <h2 class = "color-title">{{ __('app.department_history') }}</h2>
    <hr>
    <div class = "my-preserve-data" >
        <p class = "text-right"><b><i>«Эркин ва фаровон, демократик Ўзбекистон давлатини биргаликда барпо этамиз.»</i></b></p>
        <p class = "text-right"><b class = "text-right"><i>Мирзиёев Шавкат Миромонович</i></b></p>
        <p style="text-align: justify">
            <b>     Ўзбекистон Республикаси Президенти ҳузуридаги Давлат бошқаруви Академияси қошидаги Ёшлар муаммоларини ўрганиш ва истиқболли кадрларни тайёрлаш Институти 2017 йил 14 августда Ўзбекистон Республикаси Президентининг “Ўзбекистон Республикаси Президенти ҳузуридаги Давлат бошқаруви Академияси қошида Ёшлар муаммоларини ўрганиш ва истиқболли кадрларни тайёрлаш институтини ташкил этишчора-тадбирлари тўғрисида”ги ПҚ-3206-сонли Қарори асосида ташкил этилган.
                Институт фаолияти ёшлар муаммоларини ўрганиш, мазкур йўналишда илмий-тадқиқот ва таҳлилий изланишлар олиб бориш, истиқболли ёш кадрларни қайта тайёрлаш ва малакасини оширишга йўналтирилган давлат муассасаси бўлиб, Ўзбекистон ёшлар иттифоқи ва Ўзбекистон Республикаси Президенти ҳузуридаги Давлат бошқаруви академияси Институт таъсисчилари ҳисобланади.
            </b>
        </p>
    </div>

@endsection

@section('sidebar')
    @include('partials._department_sidebar')
@endsection

