@extends('layouts.main')

@section('title', '| История Департамента')


@section('content')

    <h2 class = "color-title">{{ __('app.doc_3') }}</h2>
    <hr>
    <div class = "my-preserve-data" >
        <p class = "text-right"><b><i>ЎҚУВЛАРНИ ТАШКИЛ ЭТИШ БЎЛИМИ</i></b></p>
        <p style="text-align: justify">
            <b>     Ўқувларни ташкил этиш бўлими Институтнинг таркибий тузилмаси бўлиб, Ўзбекистон Республикаси Президентининг 2017 йил 14 августдаги “Ўзбекистон Республикаси Президенти ҳузуридаги Давлат бошқаруви академияси қошидаги Ёшлар муаммоларини ўрганиш ва истиқболли кадрларни тайёрлаш Институти фаолиятини ташкил қилиш чора-тадбирлари тўғрисида”ги ПҚ-3206-сонли Қарори, Институт Низоми, Илмий Кенгаш қарорлари, Институт директори буйруқлари, шунингдек, Ўзбекистон Республикасининг амалдаги қонунларига  асосан фаолият олиб боради.
                Бўлимнинг асосий вазифалари қуйидагилардан иборат:
                -	ўқув курслар бўйича ташкилий ва тайёргарлик ишларини амалга ошириш;
                -	ўқув курслари дарс жадвалларини ишлаб чиқиш;
                -	тингловчиларнинг академия ички интизом қоидалари билан таништириш ва назорат қилиш;
                -	кафедралар юклама соатларини мувофиқлаштириш;
                -	битирув малакавий ишлар (кейинги ўринларда “БМИ”) тайёрланиш жараёнини ташкил қилиш ва назорат олиб бориш;
                -	якуний Давлат аттестациясини ўтказилишини ташкил қилиш;
                -	курсларни муваффақиятли тугатканларга белгаланган тартибда диплом ва сертификатларни расмийлаштириш ва топширишни ташкил қилиш;




                Бўлимда фаолият юритувчи ҳодимлар:
                Бўлим бошлиғи: Г.Нодирова
                Бош методист: Ф.Бекбўтаева
                Бош методист: С.Саидов
                Бош мутахассис: Ф.Исматуллаев

            </b>
        </p>
    </div>

@endsection

@section('sidebar')
    @include('partials._department_sidebar')
@endsection

