@extends('layouts.main')

@section('title', '| История Департамента')


@section('content')
<h2>{!! __('app.department_history') !!}</h2>
<div class = "normal" >
<p style="text-align: justify">
    <br> &nbsp;&nbsp;&nbsp;Ўзбекистон Республикаси Президенти ҳузуридаги Давлат бошқаруви Академияси қошидаги Ёшлар муаммоларини ўрганиш ва истиқболли кадрларни тайёрлаш Институти 2017 йил 14 августда Ўзбекистон Республикаси Президентининг “Ўзбекистон Республикаси Президенти ҳузуридаги Давлат бошқаруви Академияси қошида Ёшлар муаммоларини ўрганиш ва истиқболли кадрларни тайёрлаш институтини ташкил этиш чора-тадбирлари тўғрисида”ги ПҚ-3206-сонли Қарори асосида ташкил этилган.
    <br>&nbsp;&nbsp;&nbsp;Институт фаолияти ёшлар муаммоларини ўрганиш, мазкур йўналишда илмий-тадқиқот ва таҳлилий изланишлар олиб бориш, истиқболли ёш кадрларни қайта тайёрлаш ва малакасини оширишга йўналтирилган давлат муассасаси бўлиб, Ўзбекистон ёшлар иттифоқи ва Ўзбекистон Республикаси Президенти ҳузуридаги Давлат бошқаруви академияси Институт таъсисчилари ҳисобланади.
    <br>&nbsp;&nbsp;&nbsp;Бунда давлат ҳокимияти, давлат ва хўжалик бошқаруви органлари, жамоат ташкилотларининг ёш истиқболли кадрларини қайта тайёрлаш 4 ойгача бўлган дастурлар бўйича ишлаб чиқаришган ажралган ҳолда белгиланган намунадаги дипломлар берилган ҳолда ўтказилади. Ёш истиқболли кадрларнинг малакасини ошириш бўйича ўқув курслари  – 1 ойгача бўлган қисқа муддатли дастурлар бўйича ишлаб чиқаришдан ажралган ва ажралмаган ҳолда белгиланган намунадаги сертификатлар берилган ҳолда ўтказилади.
    <br>&nbsp;&nbsp;&nbsp;Ўқув курсларини ўташ учун тингловчиларни Ўзбекистон ёшлар иттифоқи давлат ҳокимияти, давлат ва хўжалик бошқаруви органлари, мамлакатимизнинг жамоат ташкилотлари томонидан тавсия этилган шахслар орасидан саралаб олади. Номзодлар ёши 30 ёшдан ошмаган бўлиши, олий маълумотли ва 2 йилдан кам бўлмаган меҳнат стажига эга бўлиши керак. Саралаш суҳбат ва тест ўтказиш йўли билан ўтказилади.
    <br>&nbsp;&nbsp;&nbsp;Ишлаб чиқаришдан айрилган ҳолда таҳсил олаётган Институт тингловчиларининг асосий иш жойи бўйича эгаллаб турган лавозими ва ўртача иш ҳақи бутун ўқиш мобайнида сақлаб қолинади.
</p>
</div>

@endsection

@section('sidebar')
	@include('partials._department_sidebar')
@endsection

