@extends('layouts.main')

@section('title', ' | Фаолиятнинг хукукий асослари!')

@section('content')

<h2>{{ __('app.department_rights') }}</h2>
<div class = "normal" >
    <p style="text-align: justify">
        Ўзбекистон Республикаси Президенти ҳузуридаги Давлат бошқаруви академияси қошидаги Ёшлар муаммоларини ўрганиш ва истиқболли кадрларни тайёрлаш Институти Илмий кенгаши Ўзбекистон Республикасининг Конститутциясига, Ўзбекистон Республикасининг қонунларига, Ўзбекистон Республикаси Олий Мажлиси палаталарининг қарорларига, Ўзбекистон Республикаси Президенти фармонлари, қарорлари ва фармойишларига, Ўзбекистон Республикаси Вазирлар Маҳкамаси қарорлари ва фармойишларига ҳамда бошқа норматив-ҳуқуқий ҳужжатларга, Ўзбекистон Ёшлар Иттифоқи Марказий Кенгаши раиси буйруқлари, Ўзбекистон Республикаси Президенти ҳузуридаги Давлат бошқаруви академияси ректори буйруқлари, Институт Устави ва мазкур Низомга амал қилган ҳолда фаолият олиб боради. Илмий кенгаш Институт директори – Кенгаш раисининг раҳбарлигида доимий фаолият юритувчи бошқарув органи ҳисобланади.
        <br><br>Кенгаш ваколатларига:
    <ul>
        <li>ўқув режалари ва дастурларини Ўзбекистон Республикаси Президенти ҳузуридаги Давлат бошқаруви академияси, Ўзбекистон Республикаси Олий ва ўрта махсус таълим вазирлиги ҳамда Ўзбекистон Ёшлар иттифоқи тавсияларини инобатга олган ҳолда Кенгаш томонидан тасдиқлаш;</li>
        <li>профессор-ўқитувчилар таркиби учун ўқув юкламалари нормативини тасдиқлаш (ўқув соатлари ҳажми), шунингдек, педагогик ходимлар томонидан илмий-методик, илмий-тадқиқот, ташкилий методик ва маънавий-маърифий ишларни амалга оширишни рағбатлантириш шаклларини ишлаб чиқиш;</li>
        <li>тингловчиларнинг малакавий амалиёти ва стажировка ўташ тартибини тасдиқлаш;</li>
        <li>ўқув жараёнининг якуний натижалари учун аттестация комиссияси таркибини тасдиқлаш;</li>
        <li>битирув малакавий ишларини тайёрлаш ва ҳимоя қилиш ҳамда тест ўтказишнинг асосий талабларни тасдиқлаш;</li>
        <li>Институт бўлимлари раҳбарларининг ҳисоботларини тинглаш;</li>
        <li>бошқарув, профессор-ўқитувчилар, илмий-тадқиқотчилар, ўқув-ёрдамчи, техник ва хизмат кўрсатувчи ходимларни моддий рағбатлантириш тартиби ҳамда Институт ходимларига ҳар ойлик устамаларни белгилаш мезонларини тасдиқлаш;</li>
        <li>қонун ҳужжатлари ва мазкур Уставга мувофиқ бошқа ваколатларни амалга ошириш.</li>
        <li>Кенгаш қарорлари Институт директори томонидан тасдиқланади ва Институтнинг барча таркибий бўлинмалари, ходимлари ва тингловчилари томонидан бажарилиши мажбурий бўлиб ҳисобланади.</li>
    </ul>
    </p>
</div>

@endsection

@section('sidebar')
	@include('partials._department_sidebar')
@endsection