@extends('layouts.main')

@section('title')

@section('content')


    <h2 class = "color-title">{!!   __('app.doc_11') !!}</h2>

    <div class="row">
        <div class="col-sm-4 col-xs-3 text-center">
            <img src="{{ asset('images/managers/gozal.jpg') }}" width = "80%">
        </div>
        <hr>
        <div class="col-sm-8 col-xs-9">
            <h3><b>Саъдиева Гўзал Олимовна</b></h3>
            <h4><b>Илмий бўлим бошлиғи, УзРес ДБА докторанти</b></h4>
            <h4><b>Телефон: </b>+99871 2326145 </h4>
            <h4><b>Email: ilmiy@yomi.uz</h4>
            <hr>
            <hr>
        </div>
        <div class="col-sm-12 col-xs-15">
            <h4 style="text-align: justify;">
                <br>&nbsp;&nbsp;&nbsp;Бўлим Институтнинг таркибий тузилмаси бўлиб, Ўзбекистон Республикаси Президентининг 2017 йил 14 августдаги “Ўзбекистон Республикаси Президенти ҳузуридаги Давлат бошқаруви академияси қошидаги Ёшлар муаммоларини ўрганиш ва истиқболли кадрларни тайёрлаш Институти фаолиятини ташкил қилиш чора-тадбирлари тўғрисида”ги ПҚ-3206-сонли Қарори, Институт Низоми, Илмий кенгаш қарорлари, Институт директори буйруқлари, шунингдек, Ўзбекистон Республикасининг амалдаги қонунлари ҳамда ушбу Низомга асосан фаолият олиб боради.
                <br>&nbsp;&nbsp;&nbsp;Бўлимнинг асосий мақсади Институт илмий-тадқиқот ишларини режалаштириш, олиб борилаётган илмий ишларнинг техник таъминотини амалга ошириш ва мувофиқлаштириш, бажарилаётган фундаментал, амалий ва инновацион грант лойиҳаларини ишлаб чиқиш ва юритилишини мувофиқлаштириш, юқори малакали илмий ходимларни тайёрлаш, ёшлар муаммолари, кадрлар сиёсати самарадорлигини ошириш, истиқболли кадрларни тайёрлаш соҳасида жаҳон тажрибасини ўрганиш, тадбирлар ўтказиш, шу асосда илмий ишларни янада такомиллаштириш юзасидан таклифлар ишлаб чиқишдан иборат.
                <br>&nbsp;&nbsp;&nbsp;Бўлим илмий-тадқиқот ишлари ва грант лойиҳалари, докторантлар ва мустақил изланувчиларнинг илмий фаолияти билан боғлиқ фаолиятларини Институтнинг умумий фаолияти ва иш режаларига уйғун тарзда, истиқбол ва йиллик иш режаларига мувофиқ олиб боради.
                <br>&nbsp;&nbsp;&nbsp;Бўлимнинг асосий вазифаси бўлим мақсадидан келиб чиққан ҳолда белгиланади ва қуйидагилардан иборат:
                <br>-	Институтнинг йиллик илмий фаолиятини белгилайди ва илмий ишларни мувофиқлаштиради;
                <br>-	Институтнинг илмий муаммолари доирасини белгилайди;
                <br>-	Институтда амалга ошириладиган илмий тадқиқотларнинг мавзулар базасини шакллантиради;
                <br>-	Институтга илмий изланувчиларни қабул қилиш ва илмий фаолиятини амалга оширишга кўмаклашади;
                <br>-	Институт фаолиятига доир бўлган мавзуларда давлат илмий грантларида иштирок этади;
                <br>-	илмий журналлар ва нашриётлар билан ҳамкорлик қилади ҳамда илмий нашрларни амалга оширади;
                <br>-	илмий фаолият бўйича халқаро ҳамкорликни амалга оширади;
                <br>-	илмий фаолият бўйича ҳисоботни юритади.








            </h4>
        </div>
    </div>
    <hr>



@endsection


@section('sidebar')

    @include('partials._department_sidebar')

@endsection

@section('scripts')
    <script type="text/javascript">
        $('.news-type-select').change(function()
        {
            var val = $(this).val();
            window.location.replace('/department/2?region='+val);
        });
    </script>
@endsection

