@extends('layouts.main')

@section('title', '| История Департамента')

@section('content')
<h2 class = "color-title">{{ __('app.doc_5') }}</h2>
<div class = "my-preserve-data" >
<p style="text-align: justify">
    <br>Истиқболли кадрларни қайта тайёрлаш –  мамлакатда демократик ислоҳотларни чуқурлаштириш ва иқтисодиётни модернизация қилиш, давлат ва жамият бошқаруви соҳасида халқаро стандартлар ва талабларни ҳисобга олган ҳолда ишлаб чиқилган таълим дастурлари асосида ёшлар муаммоларини ўрганиш ва истиқболли кадрларни тайёрлаш бўйича янги зарурий ҳамда етарли билим, кўникма ва малакаларни ўзлаштириш, янги касбий фаолиятга йўналтиришдан иборат.
    <br>Қайта тайёрлаш курсларига тингловчиларни қабул қилишда  тест ва суҳбат асосида Ўзбекистон ёшлар иттифоқи, давлат  бошқарув органлари, Республика  жамоат ташкилотлари таклифлари инобатга олган ҳолда  ёши 30 дан ошмаган,  олий маълумотга эга бўлган ва камида 2 йиллик иш стажи мавжуд бўлган истиқболли кадрлар танлаб олинади.
    <br>Қайта тайёрлаш муддати ишлаб чиқаришдан ажралган ҳолда 16 ҳафта (тажриба орттиришни ҳисобга олган ҳолда, жами 576 соатдан кам бўлмаган ҳажм)ни ташкил этади. Аудитория машғулотлари ҳафтасига 36 соатдан, ўқув юкламасининг энг юқори ҳажми ҳафтасига 54 соатдан кўп бўлмаган миқдорда белгиланади.
    <br>Қайта тайёрлаш курсини ўзлаштирган ва якуний аттестациядан муваффақиятли ўтган тингловчиларга белгиланган тартибда давлат намунасидаги диплом берилади.
    <br>Қайта тайёрлаш курси тингловчиларининг амалиёт ўташ   тартиби Институт томонидан Ўзбекистон Республикаси Президенти ҳузуридаги Давлат бошқаруви академияси билан келишган ҳолда белгиланади. Ўзбекистон Республикаси Президенти ҳузуридаги Давлат бошқаруви академияси ёки Ўзбекистон Ёшлар Иттифоқи билан келишган ҳолда тасдиқланадиган дастурлар асосида тингловчиларнинг хорижий давлатлар таълим муассасаларида ва давлат органларида амалиёт ўташ ташкил этилади.

</p>
</div>

@endsection

@section('sidebar')
    @include('partials._department_sidebar')
@endsection

