@extends('layouts.main')

@section('title')

@section('content')


    <h2 class = "color-title">{!!   __('app.nav_documents') !!}</h2>
    <hr>

    <div class="row">

            <p style="text-align: justify">
                &nbsp;&nbsp;&nbsp;Ўзбекистон Республикаси Президенти ҳузуридаги Давлат бошқаруви Академияси қошидаги Ёшлар муаммоларини ўрганиш ва истиқболли кадрларни тайёрлаш институти 4 ойлик қайта тайёрлаш курсларида ўқиш учун танлов асосида қабул қилинади.
                <br>
                &nbsp;&nbsp;&nbsp;Талаблар:
                <br>- олий маълумотга эга бўлиш;
                <br>- 30 ёшдан ошмаган;
                <br>- камида икки йиллик иш стажига эга;
                <br>- Ўзбекистонда амалга оширилаётган ижтимоий-иқтисодий ва сиёсий ислоҳотлардан хабардор, ёшларга оид давлат сиёсати тўғрисида чуқур билимга эга;
                <br>- Ўзбекистон ёшлар иттифоқининг мақсади ва вазифаларидан хабардор, мазкур ташкилот тизимида иш тажрибасига эга;
                <br>- масъулиятли, ташаббускор, етакчилик қобилияти ва жамоа билан ишлаш тажрибасига эга бўлиш лозим.
                <br>
                &nbsp;&nbsp;&nbsp;Ҳужжатлар Ўзбекистон ёшлар иттифоқининг ҳудудий Кенгашларида қабул қилинади.
                <br>
                &nbsp;&nbsp;&nbsp;Кириш имтихонлари 2 босқичдан иборат.
                <br>I - босқич : Тест синовлари (Давлат тест маркази томонидан ўтказилади)
                <br>II - босқич: Суҳбат (етакчилик қобилияти ва дунёқарашини аниқлашга қаратилган)
                <br>
                &nbsp;&nbsp;&nbsp;Номзодлардан талаб этиладиган ҳужжатлар:
                <br>1.    Ариза
                <br>2.    Иш жойидан тавсиянома (раҳбар имзоси билан)
                <br>3.    Диплом нусхаси иловаси билан (асли қўрсатилиши шарт)
                <br>4.    Белгиланган шаклдаги маълумотнома (объективка)
                <br>5.    Меҳнат дафтарчасининг белгиланган тартибдаги тасдиқланган нусхаси
                <br>6.    3,5*4,5 ҳажмдаги фотосурат (4 дона)
                <br>7.    №086-У формадаги тиббий маълумотнома
                <br>8.    Паспорт нусхаси
                <br>
                <br>Батавсил маълумотни (71) 232-61-23 телефон рақамлари орқали олиш мумкин.

            </p>
    </div>
    <hr>




@endsection


@section('sidebar')

    @include('partials._department_sidebar')

@endsection

@section('scripts')
    <script type="text/javascript">
        $('.news-type-select').change(function()
        {
            var val = $(this).val();
            window.location.replace('/department/2?region='+val);
        });
    </script>
@endsection

