@extends('layouts.main')

@section('title')

@section('content')


    <h2 class = "color-title">{!!   __('app.doc_12') !!}</h2>
    <hr>

    <div class="row">
        <div class="col-sm-4 col-xs-3 text-center">
            <img src="{{ asset('images/managers/goza.jpg') }}" width = "80%">
        </div>

        <div class="col-sm-8 col-xs-9">
            <h3><b>ВАКАНТ</b></h3>
            <!--<h4><b>Мониторинг бўлими бошлиғи</b></h4>-->
            <h4><b>Телефон: </b>+99871 2326145 </h4>
            <h4><b>Email:</b> <a href="">monitoring@yomi.uz </a> </h4>
            <hr>
        </div>
        <div class="col-sm-12 col-xs-15">
            <h4 style="text-align: justify;">
                <br>&nbsp;&nbsp;&nbsp;Институтнинг таркибий тузилмаси бўлиб, Ўзбекистон Республикаси Президентининг 2017 йил 14 августдаги “Ўзбекистон Республикаси Президенти ҳузуридаги Давлат бошқаруви академияси қошидаги Ёшлар муаммоларини ўрганиш ва истиқболли кадрларни тайёрлаш Институти фаолиятини ташкил қилиш чора-тадбирлари тўғрисида”ги ПҚ-3206-сонли Қарори, Институт Низоми, Илмий кенгаш қарорлари, Институт директори буйруқлари, шунингдек, Ўзбекистон Республикасининг амалдаги қонунлари ҳамда ушбу Низомга асосан фаолият олиб боради.
                <br>&nbsp;&nbsp;&nbsp;Бўлимнинг асосий мақсади ҳудудлар ва тармоқлар кесимида давлат ҳокимияти, давлат ва хўжалик бошқаруви, жамоат ташкилотларининг ёш истиқболли кадрлари тўғрисида маълумотлар базасини шакллантириш, Институт битирувчиларининг касбий ўсиши ва профессионал ривожланишини мониторинг қилиш тизимини яратиш, Институт тингловчиларини ўқув жараёни мониторингини ташкил этиш, Ёшларга оид давлат сиёсатини амалга ошириш ва ёшлар муаммоларини ўрганиш соҳасида халқаро ҳамкорлик ва алоқаларни ривожлантиришдан иборат.
                <br>&nbsp;&nbsp;&nbsp;Бўлимнинг асосий вазифалари бўлим мақсадидан келиб чиққан ҳолда белгиланади ва қуйидагилардан иборат:
                <br>-	Институт битирувчиларининг касбий ўсишини мониторинг қилиш.
                <br>-	Истиқболли раҳбар кадрларни тайёрлаш мезонларини ишлаб чиқиш.
                <br>-	Истиқболли кадрларни касбий ўсиши борасидаги муаммолар бўйича таҳлилий материаллар тайёрлаш.
                <br>-	Истиқболли кадрларнинг онлайн банкини яратиш.
                <br>-	Институт битирувчиларининг салоҳиятига қараб юқори лавозимларга тавсия қилиш механизмини ишлаб чиқиш.
                <br>-	Институт тингловчиларини маҳаллий ва хорижий идора-ташкилотларда амалиёт ва стажировка ўташга юборишни ташкил қилиш.
                <br>&nbsp;&nbsp;&nbsp;Асосий вазифалардан келиб чиққан ҳолда бўлимнинг функциялари қуйидагича белгиланади:
                <br>-	Давлат ва хўжалик бошқаруви органлари, жамоат бирлашмалари билан истиқболли кадрлар бўйича ҳамкорлик қилиш.
                <br>-	Институт тингловчиларининг маълумотлар базасини шакллантириб бориш.
                <br>-	Институт тингловчиларини бошқарув ва раҳбарлик қобилиятини аниқлаш борасида тингловчилар билан мунтазам суҳбат ўтказиб туриш.
                <br>-	Институт битирувчиларининг касбий ўсиши ўзгаришсиз қолаётгани ва битирувчиларнинг ишдан бўшатилиш сабабларини ўрганиш бўйича ташкилот раҳбарияти билан мулоқот ўрнатиш ва мониторинг қилиш.
                <br>&nbsp;&nbsp;&nbsp;Институт тингловчиларининг танлаш, амалиёт, стажировкалар ва касбий ўсиш мониторинги бўйича маълумотларни мунтазам равишда тайёрлаб боради ва сўралган вақтда раҳбариятга ва бошқа юқори ташкилотларга тақдим этиш.



            </h4>
        </div>
    </div>
    <hr>




@endsection


@section('sidebar')

    @include('partials._department_sidebar')

@endsection

@section('scripts')
    <script type="text/javascript">
        $('.news-type-select').change(function()
        {
            var val = $(this).val();
            window.location.replace('/department/2?region='+val);
        });
    </script>
@endsection

