@extends('layouts.main')

@section('title')

@section('content')


    <h2 class = "color-title">{!!   __('app.doc_15') !!}</h2>
    <hr>

    <div class="row">
        <div class="col-sm-4 col-xs-3 text-center">
            <img src="{{ asset('images/managers/ilxom.jpg') }}" width = "80%">
        </div>
        <hr>
        <div class="col-sm-8 col-xs-9">
            <h3><b>Маматкулов Илҳом Абдурашидович</b></h3>
            <h4><b>“Стратегик бошқарув” кафедраси мудири, иқтисодиёт фанлари номзоди (PhD)</b></h4>
            <h4><b>Телефон: </b>+99871 2326123 </h4>
            <h4><b>Email:</b> </h4>
            <hr>
        </div>
        <div class="col-sm-12 col-xs-15">
            <h4 style="text-align: justify">
                <hr>
                <br> &nbsp;&nbsp;&nbsp; Кафедрада институтнинг умумий мақсад ва вазифаларидан келиб чиқиб, бир ёки бир неча турдош фанлар бўйича ўқув, услубий, илмий-услубий, илмий-тадқиқот ишлари амалга оширилади, шунингдек, давлат ҳокимияти, давлат ва хўжалик бошқаруви органлари, жамоат ташкилотларининг истиқболли ёш кадрларини тайёрлаш курсларига академик ёрдам берилади ҳамда ташкилий, маънавий-маърифий ва бошқа тарбиявий ишлар олиб борилади.
                <br>&nbsp;&nbsp;&nbsp;Кафедранинг асосий мақсади тингловчиларга қуйидаги фанларни ёритишдан иборат:
                <br>1.Ўзбекистон Республикасининг Ҳаракатлар стратегияси (Ўзбекистон Республикасини ривожлантириш юзасидан қабул қилинган ўрта муддатли стратегия ва дастурлар асосида);
                <br>&nbsp;2.	Ўзбек давлатчилиги тарихи ва стратегик тараққиёт;
                <br>&nbsp;3.	Лойиҳа бошқаруви асослари;
                <br>&nbsp;4.	Стратегик бошқарув;
                <br>&nbsp;5.	Давлатни иқтисодий сиёсати;
                <br>&nbsp;6.	Давлат бошқарувида ёшлар сиёсати бўйича чуқур билим бериш, шунингдек, уларда тизимли таҳлил, мантиқий фикрлаш, самарали бошқарув қарорларини қабул қилиш, малака ва кўникмаларини ҳамда бошқарув қадриятларини шакллантириш ва мазкур соҳада илмий изланишлар олиб боришдан иборат;
                <br>&nbsp;7.	Инглиз тили.



            </h4>
        </div>
    </div>
    <hr>




@endsection


@section('sidebar')

    @include('partials._department_sidebar')

@endsection

@section('scripts')
    <script type="text/javascript">
        $('.news-type-select').change(function()
        {
            var val = $(this).val();
            window.location.replace('/department/2?region='+val);
        });
    </script>
@endsection

