@extends('layouts.main')

@section('title')

@section('content')


    <h2 class = "color-title">{{ __('app.department_managers') }}</h2>
    <hr>


    <div class="row">
        <div class="col-sm-4 col-xs-3 text-center">
            <img src="{{ asset('images/managers/alisher.jpg') }}" width = "80%">
        </div>

        <div class="col-sm-8 col-xs-9">
            <h3><b>Юнусов Алишер Бобомурадович</b></h3>
            <h4><b>Директор ўринбосари</b></h4>
            <h4><b>Телефон:</b> +99871 2326069</h4>
            <h4><b>Email:</b> a.yunusov@yomi.uz</h4>
            <h4><b>Қабул кунлари:</b> Чоршанба ва жума</h4>
            <h4><b>Соат:</b> 10:00 дан 12:00 гача</h4>


            <h4 style="text-align: justify">
                Юнусов Алишер Бобомурадович 1974 йил Қашкадарё вилояти, Яккабоғ туманида таваллуд топган.
                <br>Миллати – узбек. Оилали, 2 нафар фарзанд отаси.
                <br>1991-1996 йилларда Ўзбекистон Миллий университети талабаси бўлган. 1999 йилда Ўзбекистон Миллий университети аспиранти.
                <br>2000-2004 йй.	- Ўзбекистон Республикаси Президенти хузуридаги давлат ва жамият қурилиши  академияси илмий ишлар бўйича проректори қабулхонаси котиби
                <br>2004-2008 йй. - Абдулла Қодирий номидаги Тошкент давлат маданият институти                          “Ўзбекистонда демократик жамият қуриш  назарияси, амалиёти ва ижтимоий фанлар” кафедраси мудири
                <br>2008-2012 йй.	- Абдулла Қодирий номидаги Тошкент давлат маданият институти ижтимоий-маданий фаолият факультети декани
                <br>2012-2014 йй.	- Ўзбекистон Республикаси Президенти ҳузуридаги Давлат бошқаруви академияси тингловчиси
                <br>2014-2017 йй.	- Тошкент давлат стоматология институтининг маънавий ва маърифий ишлар бўйича проректори
                <br>2017 й.- ҳ.в.	- Ўзбекистон Республикаси Президенти ҳузуридаги Давлат бошқаруви академияси қошидаги Ёшлар муаммоларини ўрганиш ва истиқболли кадрларни тайёрлаш институти директор ўринбосари

            </h4>
        </div>
    </div>



@endsection


@section('sidebar')

    @include('partials._department_sidebar')

@endsection

@section('scripts')
    <script type="text/javascript">
        $('.news-type-select').change(function()
        {
            var val = $(this).val();
            window.location.replace('/department/2?region='+val);
        });
    </script>
@endsection

